export const aboutUs = {
    title: `Lady Shery - магазин одежды с самыми лучшими ценами и вещами, 
    соответствующими этой цене. Мы стараемся сделать ваш вид лучше вместе с Вами.`,
    statistic: [
        {
            "Мы работаем": "более 5-ти лет.",
        },
        {
            "Сотрудники": "10+ лет опыт в cфере продаж, это гарантирует Вам что Вы не останетесь без хорошей покупки.",
        },
        {
            "Коллекции": "Самые известные и качественные бренды.",
        },
        {
            "Поставщики": "Проверенные годами поставщики из Турции и других стран.",
        },
        {
            "Контроль качества": "Все вещи и коллекции выбираются лично сотрудниками наших магазинов, что гарантирует качество.",
        },
        {
            "Скорость": "Доставка при покупке в интернет магазине до 3-ех дней. При покупке в оффлайн магазинах - подберем вам одежду за 1 час!",
        }
    ],
    features: "Пожелания наших клиентов всегда учитываются нашими профессиональными сотрудниками."
}